Scripts/UC01_Register_new_user/data/t45_RequestBody.txt

"<?xml version=\"1.0\" encoding=\"UTF-8\"?><soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.o"
"rg/soap/envelope/\" xmlns:xsi=\"http://www.w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http:/"
"/www.w3.org/2001/XMLSchema\"><soap:Body><AccountLoginRequest xmlns=\"com.advantage.online.stor"
"e.accountservice\"><email>Dd1234567890@ya.ru</email><loginPassword>Dd1234567890</loginPassword"
"><loginUser>Denis19851</loginUser></AccountLoginRequest></soap:Body></soap:Envelope>"
